Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/ajatuksia-saamelaisradion-ja-kulttuuri.html.tmx
Source language: fin
Languages: sme

source: Ajatuksia saamelaisradion ja kulttuuri-itsehallinnon kehittämisen tiimoilta
sme: Jurdagat sámi rádio ja kulturiešstivrema ovddideamis

source: Saamelaisilla alkuperäiskansana on perustuslaissa taattu itsehallinto saamen kieleen ja kulttuuriin liittyvissä asioissa saamelaisten kotiseutualueella.
sme: Sápmelaččain álgoálbmogin lea vuođđolágas dáhkiduvvon kulturiešstivren áššiin, mat gusket sámiid ruovttuguovllu sámegiela ja sámi kultuvrra áššiid.

source: Kulttuuri-itsehallinnon puitteissa saamelaiskäräjät mm. rahoittaa saamenkielisiä palveluja ja saamelaisten kulttuurijärjestöjen toimintaa.
sme: Kulturiešstivrema olis sámediggi ruhtada ee. sámegielalaš bálvalusaid ja sápmelaš kulturservviid doaimma.

source: Kulttuuri-itsehallinto ei kuitenkaan vielä kata kulttuurin kaikkia eri muotoja, ja saamelaiskäräjien tavoitteena on kehittää itsehallintoa jatkuvasti.
sme: Kulturiešstivren ii goitge vel govčča kultuvrra buot sierra surggiid, ja sámedikki ulbmilin lea gárgehit iešstivrema geažos áigge.

source: Saamelaiskäräjät on esimerkiksi vaatinut aluehallinnon uudistamis- ja kehittämishankkeessa itselleen aluehallintaviranomaisten tehtäviä saamelaisten kotiseutualueella.
sme: Sámediggi lea omd. gáibidan guovlluhálddahusa ođasnuhttin- ja gárgehanfidnuin alccesis guovlluhálddašaneiseválddi bargguid sámiid ruovttuguovllus.

source: Tiedotusvälineissä on ollut esillä ajatus saamelaisradion hallintotehtävien siirrosta Yleisradiolta saamelaiskäräjille, ja ajatus on mielestäni luontevaa jatkoa saamelaisen kulttuuri-itsehallinnon kehittämisessä.
sme: Dieđihangaskaomiin lea leamaš ovdan jurdda sámi rádio hálddahusbargguid sirdimis riikkarádio Yles sámediggái ja jurdda lea mu mielas lunddolaš joatkka sámi kulturiešstivrema ovddideapmái.

source: Viime keväänä saamelaiskäräjät esitti liikenne- ja viestintäministeriölle että saamenkieliselle sanomalehdistölle tulisi olla tuki, jonka myöntää saamelaiskäräjät.
sme: Mannan giđa sámediggi evttohii johtalus- ja kommunikašuvdnaministeriijai ahte sámegielalaš aviissaide galggalii leat doarjja, mii juolluduvvo sámedikki bakte.

source: Saamenkielisen sanomalehdistön tuki kuuluu samaan tukiryhmään Suomen vähemmistökielien kanssa kuten ruotsin ja romanin kielen kanssa.
sme: Sámegielalaš aviissaid doarjja gullá seamma doarjjajovkui Suoma veahádatgielaiguin dego ruoŧa- ja románagielain.

source: Saamelaiskäräjien esitystä ei kuitenkaan ole huomioitu ja saamenkielisen sanomalehdistön tuki on osana vähemmistökielellä julkaistavien sanomalehtien tukea.
sme: Sámedikki evttohus ii goitge váldojuvvon vuhtii ja sámegielalaš aviissaid doarjja lea veahádatgielaid almmustuhtton aviissaid doarjaga oassin.

source: Tilanne on todella valitettava ja on mahdollista, että tuen saamisen ehdot estävät Suomessa julkaistavan saamenkielisen sanomalehdistön synnyn.
sme: Dilli lea duođaid šállošahtti ja lea vejolaš, ahte doarjjaoažžuma eavttut estet sámegielalaš aviissaid olggosaddindoaimma šaddama Suomas.

source: Siihen viittaa se, ettei liikenne- ja viestintäministeriölle tullut tänä vuonna yhtään hakemusta saamenkielisen sanomalehden julkaisemiseksi.
sme: Dasa čujuha dat, ahte johtalus- ja kommunikašuvdnaministeriijai ii boahtán dán jagi oktage ohcamuš sámegielalaš aviissa almmustuhttimii.

source: Saamelaisradio kuuluu nykyisin Yleisradion hallinnonalalle.
sme: Sámediggi gullá dálá áigge riikkarádio Yleisradio hálddahussuorgái.

source: Saamelaiskäräjät ei ole ollut tyytyväinen nykyiseen saamenkieliseen ohjelmatuotannon resursointiin, eikä saamelaiskäräjillä ole nykyisin muita mahdollisuuksia vaikuttaa siihen kuin tehdä esityksiä ja aloitteita.
sme: Sámediggi ii leat leamaš duhtavaš dáláš sámegielalaš prográmmabuhtadeami resursseremii, iige sámedikkis leat dálá áigge eará vejolašvuohta váikkuhit dasa muđuid go dahkat álgagiid ja evttohusaid.

source: Saamelaisten tarpeet tuntuvat hukkuvan Helsingin päässä muihin tarpeisiin.
sme: Sápmelaččaid dárbbut orrot jávkame Helssega geažis eará dárbbuid vuollái.

source: Saamelaiskäräjät on erityisen tyytymätön saamenkieliseen tv-ohjelmatarjontaan, nykyisin saamenkielistä ohjelmaa on vain yksi lastenohjelma ja saamen tv-uutiset.
sme: Sámediggi lea earenoamáš duhtameahttun sámegielalaš tv-prográmmafálaldahkii, dál sámegielalaš prográmmaid fállun lea dušše okta mánáidprográmma ja sámi tv-ođđasat.

source: Saamelaisilla oli suuria toiveita digi-tv-uudistuksessa, koska ruotsin kieli sai oman kanavansa.
sme: Sápmelaččain ledje stuora vuordámušat digi-tv-ođastusas, daningo ruoŧagiella oaččui iežas kanála.

source: FST lähettää ohjelmaa päivittäin kello 17 puoleen yöhön eli kanava ei tarjoa ohjelmaa täysmääräisesti.
sme: FST sádde prográmma beaivválaččat diibmu 17 rájes gitta gask`idjii dehege kanála ii fála prográmma obanassiige dievasmearálažžan.

source: Toiveena oli, että saamenkielistä ohjelmatarjontaa olisi tullut myös FST:lle nykyistä enemmän.
sme: Sávaldahkan lei, ahte sámegielalaš prográmmat livčče boahtán maid FST:ái dáláža eanet.

source: Saamelaisradion siirto saamelaiskäräjien alaisuuteen erilliseksi yksiköksi antaisi saamelaiskäräjille mahdollisuuden neuvotella valtion kanssa saamenkielisen ohjelmatuotannon resursoinnista, ohjelma-ajasta ja hakea erillisrahoitusta ohjelmatuotantoon esimerkiksi Eu:n rahoitusohjelmista.
sme: Sámi rádio sirdin sámedikki vuollásažžan sierra ovttadahkan attálii sámediggái vejolašvuođa ráđđádallat stáhtain sámegielalaš prográmmabuhtadeami resursseremis, prográmmaáiggis ja ohcat sierraruhtadeami prográmmabuhtadeapmái omd. EU-ruhtadanprográmmain.

source: Saamelaiskäräjillä ei ole mitään kiinnostusta vaikuttaa saamelaisradion uutisointiin vaan luonnollisesti haluamme kunnioittaa tiedotusvälineiden riippumattomuutta.
sme: Sámedikkis ii leat mihkkege beroštumiid váikkuhit sámi rádio ođaspolitihkkii muhto lunddolaččat hálidit dákko bakte gudnejahttit dieđihangaskaomiid sorjjasmeahttunvuođa.

source: Saamelaisradion hallintomalli voisi olla nykyisenkaltainen hallintoneuvostotyyppinen malli, joka takaisi toiminnan riippumattomuuden.
sme: Sámi rádio hálddahusmálle sáhtálii leat dáláža sullasaš hálddahusráđilágán málle, mii dáhkidivččii doaimma sorjjasmeahttunvuođa.

source: Saamelaisradio voisi tällöin toimia myös Julkisen Sanan Neuvoston jäsenenä, joka takaa median itsesäätelyn ja riippumattomuuden.
sme: Sámi rádio sáhtálii dalle doaibmat maiddái Almmolaš Sáni Ráđi lahttun, mii dáhkidivččii media iešmuddema ja sorjjasmeahttunvuođa.

source: Saamelaisradion siirto takaisi ennen kaikkea paremman neuvotteluaseman rahoituksen ja ohjelma-ajan neuvotteluissa.
sme: Sámi rádio sirdin dáhkidivččii earenoamážit buoret ráđđádallansajádaga ruhtadeami ja prográmmaáiggi ráđđádallamiin.

source: Yhteenvetona voisi todeta, että saamelaisradion siirto saamelaiskäräjien alaisuuteen palvelisi ennen kaikkea saamelaisia ja turvaisi ja kehittäisi osaltaan saamelaista kulttuuri-itsehallintoa.
sme: Čoahkkáigeassun sáhtálii dadjat, ahte sámi rádio sirdin sámedikki vuollásažžan bálvalivččii earenoamážit sápmelaččaid ja dorvvastivččii ja ovddidivččii dainna lágiin sámi kulturiešstivrema.

source: Siirto ei ole realistinen aivan lähivuosina, mutta ajatusta tehtävien siirrosta tulee pitää yllä ja luoda sisältöä ehdotuksen tueksi.
sme: Sirdin ii leat realisttalaš aivve lagašjagiid, muhto jurdaga doaimmaid sirdimis galgá doallat badjin ja ráhkadit sisdoalu evttohusa doarjjan.

source: Saamelaisradion siirtäminen pois yleisradion alaisuudesta edellyttäisi yleisradiota käsittelevien ja ohjaavien lakien muutosta ja ennen kaikkea poliittista tahtoa eduskunnassa.
sme: Sámi rádio sirdin Yleisradio vuolde gáibidivččii Yle gieđahalli ja stivrejeaddji lágaid rievdadeami ja earenoamážit politihkalaš dáhtu riikkabeivviin.

source: Toisaalta nykyisessä hallitusohjelmassa tavoitteena on kehittää saamelaista kulttuuri-itsehallintoa eli ajatuksen toteutuminen ei ole aivan mahdoton.
sme: Nuppe dáfus dáláš ráđđehusprográmma ulbmilin lea gárgehit sámi kulturiešstivrema ja danin jurdaga olláhuvvan ii leat aivve veadjemeahttun.

source: Tällä viikolla tiistaina oli Lappi-työryhmän kokous, jossa käsiteltiin työryhmän loppuraporttia.
sme: Dán vahku disdaga lei Lappi-bargojoavkku čoakkán, mas gieđahallui bargojoavkku loahpparaporta.

source: Tämän jälkeen työryhmäkokouksia on jäljellä enää yksi ja raportin luovutustilaisuus.
sme: Dán maŋŋel lea dušše okta bargojoavkočoakkán ja raportta luobahandilálašvuohta.

source: Samana päivänä oli myös biodiversiteettityöryhmän kokous, jossa käsiteltiin erityisesti kansalaisjärjestöjen osallisuutta kestävän kehityksen edistämiseksi.
sme: Seamma beaivve lei maid biodiversiteahttabargojoavkku čoakkán, mas lei ovdan earenoamážit álbmotservviid bargu suvdilis gárganeami ovddidanbarggus.

source: Erityisen vaikuttunut olin nuorisojärjestöjen kattojärjestön, Allianssin tavasta edistää kestävää kehitystä, ympäristökasvatusta ja ympäristönsuojelua omassa toiminnassaan.
sme: Hui stuora váikkuhusa munnje dagai nuoraidservviid dáhkkeorganisašuvdna Alliansa doaibmavuohki ovddidit doaimmastis suvdilis gárganeami, birasšaddadeami ja birasgáhttema.

source: Saamelaiskäräjien tulevassa nuorisolautakuntatyössä haluaisin myös ympäristönäkökulmien näkyvän ja voisimme hyödyntää Allianssin hyviä esimerkkejä omassa työssämme.
sme: Sámedikki boahttevaš nuoraidlávdegoddebarggus mun hálidivččen maid birasgeahččanguovlluid oidnot ja sáhtáleimmet atnit ávkki Allianssa buriin ovdamearkkain iežamet barggus.

source: Keskiviikkona saamelaiskäräjät tapasi Sodankylän kunnan johtoa.
sme: Gaskavahkko sámediggi deaivvai Soađegili suohkana njunnošiid.

source: Keskustelimme erityisesti saamelaiskäräjien ja kunnan välisestä yhteistyöstä ja kunnan saamenkielisistä palveluista.
sme: Ságastalaimet earenoamážit sámedikki ja sámi ruovttuguovllu suohkaniid ovttasbarggus ja Soađegili suohkana sámegielalaš bálvalusain.

source: Torstaina avasin Lapin sosiaali- ja terveysturvan syyspäivät Saariselällä.
sme: Duorastaga rahpen Lappi sosiála- ja dearvvašvuohtadorvvu čakčabeivviid Suoločielggis.

source: Tervehdyspuheeni löytyy myöhemmin saamelaiskäräjien www-sivuilta.
sme: Mu dearvvahussáhka gávdno maŋŋel sámedikki www-siidduin.

source: Vuontisjärvellä 19.9.2008
sme: Vuottesjávrres 19.9.2008

source: Lähetä kommentti
sme: Juvvá Lemet
